<?php

$data = [
	[
		"image" => '../../data/images/bond.jpg',
		"title" => "Не время умирать (2021)",
		"subtitle" => "No Time to Die",
		"description" => "Джеймс Бонд оставил оперативную службу и наслаждается спокойной жизнью на Ямайке. Все меняется, когда на острове появляется его старый друг Феликс Лейтер из ЦРУ с просьбой о помощи.",
		"time" => "163 мин. / 02:43",
		"info" => "боевик, триллер, приключения"
	],
	[
		"image" => "../../data/images/dune.jpg",
		"title" => "Дюна (2021)",
		"subtitle" => "Dune",
		"description" => "Человечество расселилось по далёким планетам, а за власть над обитаемым пространством постоянно борются разные могущественные семьи. В центре противостояния оказывается пустынная...",
		"time" => "163 мин. / 02:43",
		"info" => "боевик, триллер, приключения"
	],
	[
		"image" => "../../data/images/paper_house.jpg",
		"title" => "Бумажный дом",
		"subtitle" => "La casa de parel",
		"description" => "Восемь воров берут заложников и запираются в Королевском монетном дворе Испании, пока криминальный авторитет манипулирует полицией, чтобы реализовать свой план.",
		"time" => "163 мин. / 02:43",
		"info" => "боевик, триллер, приключения"
	],
	[
		"image" => "../../data/images/wonder_woman.jpg",
		"title" => "Чудо-женщина: 1984 (2020)",
		"subtitle" => "Wonder Woman 1984",
		"description" => "1984 год. Диана всё ещё грустит по погибшему Стиву, борется с мелким криминалом и работает в музее Смитсоновского института. Однажды она знакомится с новой коллегой Барбарой, специалисткой широкого...",
		"time" => "163 мин. / 02:43",
		"info" => "боевик, триллер, приключения"
	],
	[
		"image" => "../../data/images/rick_and_morty.jpg",
		"title" => "Рик и Морти",
		"subtitle" => "Rick and Morty",
		"description" => "В центре сюжета - школьник по имени Морти и его дедушка Рик. Морти - самый обычный мальчик, который ничем не отличается от своих сверстников. А вот его дедуля занимается необычными научными...",
		"time" => "163 мин. / 02:43",
		"info" => "боевик, триллер, приключения"
	],
	[
		"image" => "../../data/images/raya_and_the_last_dragon.jpg",
		"title" => "Райя и последний дракон",
		"subtitle" => "Raya and the Last Dragon",
		"description" => "Давным-давно в волшебной стране Кумандре бок о бок с людьми жили драконы — создатели и хранители воды. Мирной жизни пришел конец, когда появились друуны. Порождения тьмы обращали людей и драконов в ...",
		"time" => "163 мин. / 02:43",
		"info" => "боевик, триллер, приключения"
	]
];

?>
